complete/buddy_data/奇秀-主播房间-20160913013613-20160913013613700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:36:13]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[152101]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[沐雨传媒招收男女主播]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[40990]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1510]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[906]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小楠@Carcway不爱然妹]]></vipnickname><vipuserid><![CDATA[2431139280]]></vipuserid><top_name><![CDATA[小楠@Carcway不爱然妹]]></top_name><top_money><![CDATA[670]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[&amp;虐心&amp;]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[&amp;虐心&amp;]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[老公?κiss?馨宝?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[老公?κiss?馨宝?]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天地玄门]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天地玄门]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[厌遇.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[厌遇.]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[荡丶荡→养乌龟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[荡丶荡→养乌龟]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沐雨_花姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沐雨_花姐]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[道家军-泊涵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[道家军-泊涵]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[颜夕@丶花大爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[颜夕@丶花大爷]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[楊丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[楊丶]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 